{
  "add_prefix_space": null,
  "backend": "tokenizers",
  "bos_token": null,
  "clean_up_tokenization_spaces": false,
  "eos_token": "<|endoftext|>",
  "is_local": false,
  "model_max_length": 4096,
  "model_specific_special_tokens": {},
  "pad_token": "<|endoftext|>",
  "tokenizer_class": "Qwen2Tokenizer",
  "unk_token": "<|endoftext|>"
}
